/* No comment provided by engineer. */
"%1$@ was guarded and %2$@ was shot" = "%1$@ was guarded and %2$@ was shot";

/* No comment provided by engineer. */
"%@ dodged the bullet from killer" = "%@ dodged the bullet from killer";

/* No comment provided by engineer. */
"%@ not available" = "%@ not available";

/* No comment provided by engineer. */
"%@ was assassined" = "%@ was assassined";

/* No comment provided by engineer. */
"%@ was dead" = "%@ was dead";

/* No comment provided by engineer. */
"%@ was guarded and could not be healt" = "%@ was guarded and could not be healt";

/* No comment provided by engineer. */
"%@ was guarded and could not be shot" = "%@ was guarded and could not be shot";

/* No comment provided by engineer. */
"%@ was guarded and failed to heal" = "%@ was guarded and failed to heal";

/* No comment provided by engineer. */
"%@ was guarded and failed to shoot" = "%@ was guarded and failed to shoot";

/* No comment provided by engineer. */
"%@ was guarded and was dead with guardian" = "%@ was guarded and was dead with guardian";

/* No comment provided by engineer. */
"%@ was guarded twice continuously and became unguardable" = "%@ was guarded twice continuously and became unguardable";

/* No comment provided by engineer. */
"%@ was misdiagnosed" = "%@ was misdiagnosed";

/* No comment provided by engineer. */
"%@ was misdiagnosed twice and killed" = "%@ was misdiagnosed twice and killed";

/* No comment provided by engineer. */
"%@ was shot and killed" = "%@ was shot and killed";

/* No comment provided by engineer. */
"%@ was shot but healt" = "%@ was shot but healt";

/* No comment provided by engineer. */
"%@ was voted and lynched" = "%@ was voted and lynched";

/* No comment provided by engineer. */
"%@ was voted but guarded" = "%@ was voted but guarded";

/* No comment provided by engineer. */
"%@ were dead" = "%@ were dead";

/* No comment provided by engineer. */
"Action Completed" = "Action Completed";

/* No comment provided by engineer. */
"Add a photo for the player" = "Add a photo for the player";

/* No comment provided by engineer. */
"Are you sure to reset game?" = "Are you sure to reset game?";

/* No comment provided by engineer. */
"Assassin" = "Assassin";

/* No comment provided by engineer. */
"Autonomic Mode" = "Autonomic Mode";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Civilian" = "Civilian";

/* No comment provided by engineer. */
"Continue to next" = "Continue to next";

/* No comment provided by engineer. */
"Detective" = "Detective";

/* No comment provided by engineer. */
"Detectives" = "Detectives";

/* No comment provided by engineer. */
"Doctor" = "Doctor";

/* No comment provided by engineer. */
"Error Occurred" = "Error Occurred";

/* No comment provided by engineer. */
"Fail to save game setup." = "Fail to save game setup.";

/* No comment provided by engineer. */
"Game Over" = "Game Over";

/* No comment provided by engineer. */
"Game over! Civilians Win!" = "Game over! Civilians Win!";

/* No comment provided by engineer. */
"Game over! Killers Win!" = "Game over! Killers Win!";

/* No comment provided by engineer. */
"Game Setup" = "Game Setup";

/* No comment provided by engineer. */
"Game setup loaded successfully!" = "Game setup loaded successfully!";

/* No comment provided by engineer. */
"Game setup name" = "Game setup name";

/* No comment provided by engineer. */
"Game setup saved successfully!" = "Game setup saved successfully!";

/* No comment provided by engineer. */
"Gameplay" = "Gameplay";

/* No comment provided by engineer. */
"Guardian" = "Guardian";

/* No comment provided by engineer. */
"Has Assassin?" = "Has Assassin?";

/* No comment provided by engineer. */
"Has Doctor?" = "Has Doctor?";

/* No comment provided by engineer. */
"Has Guardian?" = "Has Guardian?";

/* No comment provided by engineer. */
"Has Traitor?" = "Has Traitor?";

/* No comment provided by engineer. */
"Has Undercover?" = "Has Undercover?";

/* No comment provided by engineer. */
"Invalid game setup name." = "Invalid game setup name.";

/* No comment provided by engineer. */
"Invalid Selections" = "Invalid Selections";

/* No comment provided by engineer. */
"Killer" = "Killer";

/* No comment provided by engineer. */
"Killers" = "Killers";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"Load Game Setup" = "Load Game Setup";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Mafia" = "Mafia";

/* No comment provided by engineer. */
"New Game" = "New Game";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"NO!" = "NO!";

/* No comment provided by engineer. */
"No. Take me back!" = "No. Take me back!";

/* No comment provided by engineer. */
"Nobody was dead" = "Nobody was dead";

/* No comment provided by engineer. */
"Pick from Photo Library" = "Pick from Photo Library";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Round %d" = "Round %d";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Game Setup" = "Save Game Setup";

/* No comment provided by engineer. */
"Select %@ player(s)" = "Select %@ player(s)";

/* No comment provided by engineer. */
"Select a Role" = "Select a Role";

/* No comment provided by engineer. */
"Settle Tags" = "Settle Tags";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Take a Photo" = "Take a Photo";

/* No comment provided by engineer. */
"Tap \"Done\" button on the top-left to continue." = "Tap \"Done\" button on the top-left to continue.";

/* No comment provided by engineer. */
"Tap OK to continue" = "Tap OK to continue";

/* No comment provided by engineer. */
"This game setup requires at least %@ persons." = "This game setup requires at least %@ persons.";

/* No comment provided by engineer. */
"Traitor" = "Traitor";

/* No comment provided by engineer. */
"Two-Handed Mode" = "Two-Handed Mode";

/* No comment provided by engineer. */
"Undercover" = "Undercover";

/* No comment provided by engineer. */
"Update player %@?" = "Update player %@?";

/* No comment provided by engineer. */
"Vote and Lynch" = "Vote and Lynch";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"YES!" = "YES!";

/* No comment provided by engineer. */
"Yes. Reset the game!" = "Yes. Reset the game!";

